Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_suomen_sisaisen_liikkumisen_rajoittamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vetoaa Suomen sisäisen liikkumisen rajoittamiseksi
sms: Sääʹmteʹǧǧ ännââtt, što rääʹjteʹče liikkummuž Lääʹddjânnmest

source: Saamelaiskäräjät vetoaa pääministeriin Suomen sisäisen liikkumisen rajoittamiseksi, jotta koronaviruksen leviämistä saadaan hidastettua ja riskiryhmiä suojattua.
sms: Sääʹmteʹǧǧ ännââtt väʹlddministeeʹrest, što rääʹjteʹče liikkummuž Lääʹddjânnam raaji seʹst, što vuäitčeš miâlǥeed koronaviruuzz leävvnummuž da nuʹt suõjjeed riskkjooukid.

source: Viikonlopun aikana useat mediat ovat uutisoineet Suomen sisäisestä matkailusta ja Lappiin kohdistuvasta lomailusta, vaikka Suomen hallitus on ohjeistanut välttämään sosiaalisia kontakteja ja kieltänyt yli 10 hengen julkiset kokoontumiset.
sms: Neäʹttel-loopp ääiʹj määŋg media lie õlmstâttam ođđsid Lääʹddjânnam siiskâž maatkčummuž da Lappi-vuuʹdest luämai âânnmõõžž pirr, håʹt-i Lääʹddjânnam halltõs lij ouddam vuäppõõzzid vieʹltted sosiaalʼlaž kontaaktid da ǩeâlddam pâʹjjel 10 oummu õõlmâs noorõõttmõõžžid.

source: – Olen seurannut tilannetta hyvin huolestuneena ja nyt olisi jokaisen aika ottaa tilanne vakavasti ja noudattaa annettuja ohjeita.
sms: – Leäm seuʹrrjam vueʹjj sami huõl ââʹnškuäʹđeeʹl. Ååʹn leʹčči juõʹǩǩkast äiʹǧǧ väʹldded vueʹjj tuõđlânji da jääʹǩǩted uvddum vuäppõõzzid.

source: Emme halua asettaa riskiryhmiä vaaraan, erityisesti saamelaisvanhukset ovat ryhmä, jota meidän on nyt suojeltava, painottaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Mij jeäʹp haaʹled piijjâd riskkjooukid vaar vuâlla, jeäʹrben sääʹmvuäʹmmoummu lie joukk, koon meeʹst feʹrttai suõjjeed, teäʹddad Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelaiskäräjien mukaan Suomen sisäisen liikkumisen rajoittaminen olisi paras keino saamelaisväestön ja erityisesti riskiryhmien, kuten saamelaisvanhusten suojaamiseen tartunnalta ja hoidon riittävyyden turvaamiseen.
sms: Sääʹmteeʹǧǧ mieʹldd Lääʹddjânnam siiskâž liikkummuž rääʹjtem leʹčči pueʹrmõs nääʹll suõjjeed sääʹm-meer da jeäʹrben riskkjooukid, mâʹte sääʹmvuäʹmmoummid, njuämmam vuâstta da tõn staanâm diõtt, što håidd riʹjttai pukid.

source: Saamenkielentaitoista terveydenhuollon henkilöstöä on nykyiselläänkin niukasti ja erityisesti kiireellisen hoidon yhteydessä ja kriisitilanteissa omakielisen palvelun merkitys on suuri.
sms: Sääʹmǩiõl siltteei tiõrvâsvuõtthuõl tuâjjla lie juʹn tän vueʹjjest occanj da jeäʹrben ǩirrsallaš hååid õhttvuõđâst da kriisvuõʹjjin jiijjâsǩiõllsaž kääzzkõõzzin lij jõnn miârktõs.

source: Saamelaisvanhuksista merkittävä osa asuu saamelaisten kotiseutualueella.
sms: Sääʹmvuäʹmmoummin miârkteei vueʹss jäälast säʹmmlai dommvuuʹdest.

source: – Saamelaiskäräjät vetoaa pääministeriin, että hän tekisi tarvittavat toimenpiteet Suomen sisäisen turhan matkustelun lopettamiseksi, päättää puheenjohtaja Juuso.
sms: – Sääʹmteʹǧǧ ännââtt väʹlddministeeʹrest, što son tuejjeʹči taarbšum tuåimid, što tuuʹššes maatkčem Lääʹddjânnmest puuđči, ǩiõrǥat saaǥǥjååʹđteei Juuso.

source: Saamenkielistä viestintää tulee lisätä
sms: Sääʹmǩiõllsaž teâttjueʹǩǩem õõlǥči lââʹzzted

source: Saamelaiskäräjät muistuttaa eri viranomaistahoja kuten THL:ää ja valtioneuvoston kansliaa saamenkielisen viestimisen tärkeydestä.
sms: Sääʹmteʹǧǧ mušttʼtat jeeʹres veʹrǧǧniiʹǩǩid, mâʹte THL da riikksuåvtõõzz kanslia, sääʹmǩiõllsaž teâttjueʹǩǩem vääžnaivuõđâst.

source: Saamelaiskäräjät on esittänyt saamenkielisen viestimisen lisäämistä ja parantamista saamen kielilain nojalla ja yleisen turvallisuuden vuoksi.
sms: Sääʹmteʹǧǧ lij eʹtǩǩääm sääʹmǩiõllsaž teâttjueʹǩǩem lââʹzztummuž da pueʹrummuž sääʹm ǩiõll-lääʹjj vuâđald da õõlmâs staanvuõđ diõtt.

source: Viestinnässä tulee myös huomioida saamenkielisten erityistarpeet saavutettavuusvaatimusten kannalta, kuten se, että monet saamenkieliset ovat lukutaidottomia omalla äidinkielellään.
sms: Teâttjueʹǩǩmest âlgg še väʹldded lokku sääʹmǩiõllsai taarbid âsttjemvuõttõõlǥtõõzzi peäʹlest, ouddmiârkkân tõn, što määŋg sääʹmǩiõllsa jie silttâd lookkâd jiijjâs jieʹnnǩiõl.

source: – Tietojen jatkuvaa muuttumista ei voida pitää perusteluna, ettei yleisiä ohjeita käännetä saamen kielille, vaan saamenkielisessä viestinässä on myös edettävä suunnitelmallisesti ja ohjeita päivittäen, ohjeistaa kieliturvasihteeri Anne Kirste Aikio.
sms: – Tõn, što teâđ mottje ǩeeʹjjmieʹldd ääiʹj, ij vueiʹt ââʹnned mäinnan, što õõlmâs vuäppõõzzid jie jåårǥlââʹtt sääʹmǩiõlid. Sääʹmǩiõllsaž teâttjueʹǩǩmest âlgg ouddned še plaan meâldlânji da vuäppõõzzid peeiʹvteeʹl, vuäʹppast ǩiõllstaanpiisar Anne Kirste Aikio.

source: – Nyt tulee myös eri viranomaisten huolehtia erityisesti siitä, että saamelaisten kielelliset oikeudet toteutuvat ja henkilö tulee ymmärretyksi saamen kielellä, vaikka hätäkeskukseen tai terveyskeskukseen soittaessa, jos epäilee koronatartuntaa.
sms: – Ååʹn jeeʹres veʹrǧǧneeʹǩǩ âʹlǧǧe še ââʹnned huõl jeäʹrben tõʹst, što säʹmmlai ǩiõlʼlaž vuõiggâdvuõđ teâuddje da ooumaž šâdd fiʹttjum sääʹmǩiõʹlle, håʹt jieʹttkõõskõʹsse leʹbe tiõrvâsvuõttkõõskõʹsse sååiteen, jõs son kädd koronanjuämmam.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso 010 839 3101 / 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso, 010 839 3101 / 040 687 3394, tuomas.juuso(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi

source: Sosiaali-ja terveyssihteeri Anne Länsman-Magga, 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
sms: Sosiaal- da tiõrvâsvuõttpiisar Anne Länsman-Magga, 010 839 3128 / 040 182 9998, anne.lansman-magga(at)samediggi.fi
